---
kind: enumMember
id: F:Autodesk.Revit.DB.ImageTypeSource.Import
enum: Autodesk.Revit.DB.ImageTypeSource
zh: 导入
source: html/b175940c-15a0-7bda-6f76-408f37e41ffe.htm
---
# Autodesk.Revit.DB.ImageTypeSource.Import

**中文**: 导入

The image data was imported into the Revit document.